# lines_of_work/industries/education/primary_secondary_education/indus_valley_academy_admissions/knowledge/07_transfer_students.py

title = "منتقلی کے طلبہ"

content = """
دوسرے اسکولوں سے منتقلی کے طلبہ کے لیے اضافی عمل لاگو ہوتا ہے۔

**سابق اسکول کا ریکارڈ:** سرٹیفکیٹ یا ٹرانسفر سرٹیفکیٹ جو پچھلے اسکول سے حاصل ہو۔
گریڈ کارڈ یا امتحانات کے نتائج بھی درکار ہیں۔

**گریڈ کی مسابقت:** سابق نصاب اور Indus Valley Academy کے نصاب کے درمیان مماثلت کا جائزہ لیں۔
عدم مطابقت کی صورت میں ایک جائزہ ٹیسٹ یا انٹرویو ضروری ہو سکتا ہے۔

**مدت:** سال کے درمیان منتقلی قابل قبول ہے اگر جگہ دستیاب ہو۔
"""  # noqa: E501

version = "0.0.1"
