# lines_of_work/industries/education/primary_secondary_education/indus_valley_academy_admissions/knowledge/19_appeal_process.py

title = "اپیل کا عمل"

content = """
منفی فیصلے کے خلاف والدین اپیل کر سکتے ہیں۔

**اہلیت:** صرف اپیل کی بنیاد پر؛ نئی دستاویزات یا معاملات جو پہلے پیش نہ کیے گئے ہوں۔

**مدت:** فیصلہ کے خط کے بعد دس کاروباری دنوں کے اندر تحریری اپیل جمع کروائیں۔

**جائزہ:** ایک علیحدہ کمیٹی اپیل کا جائزہ لیتی ہے۔ فیصلہ پندرہ دنوں میں بھیج دیا جاتا ہے۔
کمیٹی کا فیصلہ حتمی ہے۔
"""  # noqa: E501

version = "0.0.1"
