# lines_of_work/industries/education/primary_secondary_education/indus_valley_academy_admissions/knowledge/22_student_assessment.py

title = "طالب علم کا جائزہ"

content = """
داخلہ کے جائزے میں طالب علم کی تعلیمی صلاحیت، سماجی مہارت، اور موافقت کا اندازہ لگایا جاتا ہے۔

**ٹولز:** تحریری ٹیسٹ، انٹرویو، اور بعض اوقات عملی مشاہدہ۔

**معیارات:** نصاب کی بنیادی مہارت، زبان کی روانی، اور اسکول کے ماحول سے موافقت۔

**رازداری:** جائزے کے نتائج محفوظ رکھے جاتے ہیں۔ صرف والدین اور مجاز عملے کو رسائی۔
"""  # noqa: E501

version = "0.0.1"
