title = "Плановые перерывы подачи воды"

content = """
Плановые перерывы для ремонта, замены оборудования или подключений проводятся с предварительным
уведомлением не менее чем за 24 часа (при возможности — за 3 суток). Уведомление размещается
на сайте, в подъездах, СМИ. Указываются дата, время начала и окончания, адреса. Для объектов
социальной сферы согласуются индивидуальные сроки. Фактическая длительность не должна превышать
оговорённую без повторного уведомления.
"""  # noqa: E501

version = "0.0.1"
