title = "Давление в распределительной сети"

content = """
Давление в магистральной сети поддерживается насосными станциями в диапазоне,
обеспечивающем подачу до верхних этажей зданий. Типовые значения: 0,3–0,6 МПа в
магистрали. При недостатке давления на верхних этажах возможна установка
индивидуальных повысительных насосов за счёт абонента с согласованием. Суточные
колебания давления допустимы в пределах норм. При жалобах проводится замер давления
на вводе.
"""  # noqa: E501

version = "0.0.1"
