title = "आपातकालीन संपर्क"

content = """
२४x७ हेल्पलाइन पर आपातकालीन संपर्क उपलब्ध है: रिसाव, पूर्ण आपूर्ति विफलता, पानी में दूषित पदार्थ,
या तत्काल कटौती की आवश्यकता के लिए। हेल्पलाइन नंबर बिल, वेबसाइट और ऐप पर मुद्रित होता है।
गंभीर स्थितियों के लिए, ऑन-कॉल कर्मचारी तत्काल क्रिया का समन्वय करते हैं। भूकंप, बाढ़ जैसी प्राकृतिक
आपदाओं के दौरान विशेष प्रोटोकॉल सक्रिय होते हैं। ग्राहकों को रुकावट सूचना और पुनः आपूर्ति अपडेट
SMS या ऐप के माध्यम से भेजे जाते हैं।
"""  # noqa: E501

version = "0.0.1"
