title = "सीसा पाइप प्रतिस्थापन"

content = """
ट्रिंकवॉटर स्थापना में सीसा पाइप सीमा मान अधिकता का कारण बन सकते हैं। सिंधु बेसिन जल घरेलू
कनेक्शन पाइपों के सीसा प्रतिस्थापन के लिए नवीकरण कार्यक्रम चलाता है। प्रभावित ग्राहकों को पत्र भेजा
जाता है; लागत भागीदारी और समय सीमा की सूचना दी जाती है। भूमि पर पाइपों के लिए मालिक जिम्मेदार हैं;
सिंधु बेसिन जल समन्वय और निष्पादन में सहायता करता है। नवीकरण तक फिल्टर या नल चलाने के बाद पानी
उपयोग की सिफारिश की जा सकती है।
"""  # noqa: E501

version = "0.0.1"
