title = "मीटर प्रतिस्थापन"

content = """
मीटर प्रतिस्थापन निर्धारित समय सीमा (आमतौर पर ५-१० वर्ष) या दोष पर किया जाता है। ग्राहक को
पूर्व सूचना दी जाती है। प्रतिस्थापण कार्य के दौरान अल्पकालिक रुकावट हो सकती है। नया मीटर सील
लगाया जाता है और ग्राहक को रीडिंग बताई जाती है। पुराने मीटर की अंतिम रीडिंग बिल में उपयोग होती है।
प्रतिस्थापण लागत आमतौर पर उपयोगिता द्वारा वहन की जाती है जब नियमित चक्र के तहत हो। ग्राहक
कारण मीटर क्षति के लिए प्रतिस्थापण शुल्क का भुगतान कर सकते हैं।
"""  # noqa: E501

version = "0.0.1"
