title = "ऑटो-डेबिट"

content = """
सिंधु बेसिन जल ऑटो-डेबिट के माध्यम से आवर्ती भुगतान की सुविधा देता है। ग्राहक अपने बैंक खाते को
सीधे डेबिट प्राधिकरण के लिए लिंक कर सकते हैं। बिल जारी होने पर नियत तारीख को राशि काटी जाती है।
अपर्याप्त कोष के मामले में बैंक विफलता शुल्क लगा सकता है; सिंधु बेसिन जल फिर से कोशिश कर सकता है
या चेतावनी भेज सकता है। ग्राहक किसी भी समय ऑटो-डेबिट रद्द कर सकते हैं। UPI मैंडेट या बैंक स्टैंडिंग
इंस्ट्रक्शन विकल्प भी उपलब्ध हो सकते हैं।
"""  # noqa: E501

version = "0.0.1"
