title = "निरीक्षण अपॉइंटमेंट"

content = """
मीटर निरीक्षण के लिए अपॉइंटमेंट पोर्टल, ऐप या फोन के माध्यम से बुक किए जा सकते हैं। ग्राहक को
तिथि और समय स्लॉट चुनने का विकल्प दिया जाता है। निरीक्षण के दिन ग्राहक या अधिकृत प्रतिनिधि को
मीटर तक पहुंच प्रदान करनी होती है। अनुपस्थिति के मामले में अनुमानित बिल जारी किया जा सकता है।
निरीक्षण कर्मचारी पहचान दिखाते हैं। रीडिंग फॉर्म पर दर्ज की जाती है और ग्राहक द्वारा हस्ताक्षरित होती
है। फिर से निरीक्षण का अनुरोध शुल्क के साथ किया जा सकता है।
"""  # noqa: E501

version = "0.0.1"
