title = "ผู้ประกันตนต่างด้าว"

content = """
- แรงงานต่างด้าวที่ได้รับใบอนุญาตทำงาน (Work Permit) สามารถขึ้นทะเบียนเป็นผู้ประกันตนมาตรา 33 ได้
- เอกสารเพิ่มเติม: ใบอนุญาตทำงาน, หนังสือเดินทาง (Passport), ใบสำคัญประจำตัวคนต่างด้าว
- อัตราเงินสมทบและสิทธิประโยชน์เหมือนกับผู้ประกันตนไทย
- แรงงานต่างด้าวที่ไม่มีใบอนุญาตทำงาน (ผิดกฎหมาย) ไม่สามารถขึ้นทะเบียนได้
- กรณีต่างด้าวเดินทางกลับประเทศ สามารถขอรับเงินบำเหน็จชราภาพคืนได้ (เฉพาะส่วนของตนเอง)
- ต้องยื่นคำขอภายใน 1 ปีนับแต่วันที่เดินทางออกจากประเทศไทย
"""  # noqa: E501

version = "0.0.1"
