title = "ช่องทางการติดต่อและสอบถาม"

content = """
- โทรศัพท์: 02-123-4567 (สำนักงานเขตบางกะปิ) หรือสายด่วน 1506 (ทั่วประเทศ)
- อีเมล: bangkapi@sso.go.th
- เว็บไซต์: www.sso.go.th (เลือกเขตบางกะปิ)
- ไลน์แอคเคาน์: @SSObangkapi (ให้ข้อมูลเบื้องต้น)
- เคาน์เตอร์บริการ: ชั้น 1 อาคารสำนักงานประกันสังคมเขตบางกะปิ
- เวลาทำการ: จันทร์-ศุกร์ 08.30-16.30 น. (พักเที่ยง 12.00-13.00 น.)
- กรณีฉุกเฉินหรือต้องการความช่วยเหลือด่วน สามารถติดต่อหัวหน้ากลุ่มงานได้ที่เบอร์ 02-123-4568
"""  # noqa: E501

version = "0.0.1"
