title = "লগেজ নীতি ও সীমা"

content = """
প্রতিটি যাত্রী সর্বোচ্চ ১৫ কেজি হ্যান্ড ব্যাগেজ বিনামূল্যে নিতে পারেন। অতিরিক্ত মালবহন প্রতি কেজি
নির্ধারিত ফি দিতে হবে। ভঙ্গুর বা মূল্যবান জিনিস হ্যান্ড ব্যাগে রাখার পরামর্শ দেওয়া হয়;
টার্মিনালে দেওয়া লগেজ বাসের নিচের ডালায় রাখা হয় এবং পূর্ণ দায়বদ্ধতা নেওয়া হয় না। নিষিদ্ধ
বস্তু: জ্বালানি, রাসায়নিক, তীক্ষ্ণ অস্ত্র, জীবন্ত প্রাণী। বাতিলকৃত মালবহন ফেরত দেওয়া হয় না।
লগেজ রিসিপ্ট সযত্নে রাখতে হবে; গন্তব্যে তা দাবি করার সময় প্রয়োজন হবে।
"""  # noqa: E501

version = "0.0.1"
