# lines_of_work/industries/education/primary_secondary_education/wat_arun_school_student_affairs/knowledge/76_scholarship_information.py

title = "ข้อมูลทุนการศึกษาและทุนลดหย่อน"

content = """
โรงเรียนอาจมีทุนการศึกษา หรือทุนลดหย่อนค่าธรรมเนียม สำหรับนักเรียนที่มีผลการเรียน
ดีหรือมีฐานะยากจน ฝ่ายกิจการหรือฝ่ายการเงินรับผิดชอบการแจกจ่ายข้อมูล

**ประเภททุน:** ทุนจากโรงเรียน ทุนจากหน่วยงานภายนอกที่โรงเรียนประสาน และทุนจาก
รัฐบาล

**การสมัคร:** มีช่วงเวลารับสมัครและเงื่อนไขเฉพาะ ฝ่ายกิจการแจ้งและรับใบสมัคร

**การคัดเลือก:** โรงเรียนหรือหน่วยงานเจ้าของทุนพิจารณาตามเกณฑ์ที่กำหนด แจ้งผล
ให้ผู้สมัคร
"""  # noqa: E501

version = "0.0.1"
